<?php

$header = array();
    $header[0][0] = 'Хворостяненко Михаил Александрович';
    $header[0][] = '<img id="main_photo" src="images/photo.jpg">';
    $header[1][] = 'Дата рождения:';
    $header[1][] = '05.03.1988 (28 полных лет)';
    $header[2][] = 'Контактный телефон&#047;email';
    $header[2][] = '+38(050)1410907; +38(097)6334789; mikhail.khvorostianenko@gmail.com';
    $header[3][] = 'Гражданство/прописка';
    $header[3][] = 'Украина';
    $header[4][] = 'Адрес места проживания:';
    $header[4][] = 'Украина, г.Киев, пр-т Григоренка';
    $header[5][] = 'Социальная сеть:';
    $header[5][] = '<a href="https://www.facebook.com/Mikhail.Khvorostianenko"><p>https:&#047;&#047;www.facebook.com&#047;Mikhail.Khvorostianenko</p></a>';

$education = array();
    $education[0][] = 'Образование';
    $education[0][] = 'Высшее (диплом магистра с отличием)';
    $education[0][] = 'Годы обучения';
    $education[0][] = '2005-2011';
    $education[1][] = 'Учебное заведение';
    $education[1][] = 'ДонНТУ';
    $education[2][] = 'Факультет';
    $education[2][] = 'Электротехнический';
    $education[3][] = 'Специальность';
    $education[3][] = 'Электрические системы и сети';
    $education[4][] = 'Образование';
    $education[4][] = 'Высшее (диплом магистра)';
    $education[4][] = 'Годы обучения';
    $education[4][] = '2006-2012';
    $education[5][] = 'Учебное заведение';
    $education[5][] = 'ДонНТУ';
    $education[6][] = 'Факультет';
    $education[6][] = 'Экономики и менеджмента';
    $education[7][] = 'Специальность';
    $education[7][] = 'Финансы';

$work = array();
    $work[0][] = 'Опыт работы';
    $work[1][] = 'Период работы 2007 – 2009гг';
    $work[1][] = 'Стажировка на предприятиях электрических сетей г. Донецка.';
    $work[1][] = 'Стажировка в отделении ПриватБанка';
    $work[2][] = 'Период работы 2010 – 2016гг';
    $work[2][] = 'Компания';
    $work[2][] = 'ФЛП Хворостяненко Михаил Александрович';
    $work[3][] = 'Должность';
    $work[3][] = 'Индивидуальный предприниматель';
    $work[4][] = 'Обязанности';
    $work[4][] ='Предоставление информационно-консультационных услуг клиентам косметической компании';
    $work[4][] ='Организация работы с клиентами';
    $work[4][] ='Ведение клиентской базы';
    $work[4][] ='Проведение семинаров, вэбинаров и лекций на тему возможностей сетевого маркетинга';
    $work[4][] ='Обучение консультантов, менеджеров, директоров компании Орифлейм';
    $work[4][] ='Подача отчетности в органы контроля';
    $work[4][] ='Поддержка клиентов по всей Украине посредством email, sms рассылок';
    $work[4][] ='Продвижение бренда в социальных сетях';
    $work[4][] ='Организация рекламной компаний с Google Adwords';
    $work[5][] = 'Дополнительные сведения';
    $work[5][] = 'Продвинутый уровень владения ПК, владею основами Web программирования, контекстной рекламы Google Adwords';
    $work[5][] = 'Грамотная устная и письменная речь на украинском и русском языках; владение английским языком на уровне Intermediate';
    $work[5][] = 'Своими достижениями считаю: получение двух высших образований в ДонНТУ, участие во внутриуниверситетской олимпиаде
                по программированию на языке C++ (второе место), создание программы расчета и расстановки опор ЛЭП в рамках диплома по
                специальности «Электрические сети и системы» на языке Delphi';
    $work[5][] = 'Успешная предпринимательская деятельность, создание системы сопровождения постоянных клиентов
                посредством email, sms рассылок, проведение успешной рекламной компаний Google Adwords';
    $work[5][] = 'Личные качества: общительность, тактичность, энергичность, жизнерадостность,  умение согласованно 
                  работать в команде, предприимчивость, способность к быстрому обучению, решительность, стрессоустойчивость в 
                конфликтных и нестандартных ситуациях, добросовестное выполнение поставленных задач, умение';

include_once "main.html";

?>